{
    "nav": {
        "home": "الرئيسية",
        "contact": "اتصل بنا",
        "activity": "الأنشطة",
        "aboutIslam": "عن الإسلام",
        "aboutMosque": "عن المسجد",
        "other": "متفرقات",
        "members": "العضوية والتبرعات"
    },
    "headerText":"المركز الإسلامي في رونيبي",
    "timeTable":{
        "salah":"الصلاة",
        "time":"التوقيت"
    },
    "sadakaBlog":"الصدقة، والزكاة، والتبرع للمساجد أمور مهمة في الإسلام. الصدقة تعني الإعطاء بشكل طوعي، والزكاة هي إعطاء جزء معين من ثروتك، والتبرعات للمساجد تساعد في إبقائها تعمل وتدعم المجتمع. هذه الأفعال تظهر اللطف والتلاحم والاهتمام بالآخرين، وهي كلها قيم موجودة في الإسلام.",
    "donate":"تبرع",
    "contact":"<p dir='rtl'>البريد الإلكتروني: info@isc-Ronneby.org </p> <p dir='rtl'>الهاتف: 0700000000</p><p dir='rtl'>العنوان: Hagtornsvägen2,372 53 Kallinge</p>",
    "socialMedia":"تواصل معنا",
    "islamParagraph":"الإسلام، واحدة من أكبر الديانات السماوية في العالم، نشأت في القرن السابع الميلادي في شبه الجزيرة العربية من خلال تعاليم النبي محمد. يتمحور الإسلام حول الإيمان بإله واحد، الله، والالتزام بالأركان الخمسة: الشهادة (الإيمان)، والصلاة، والزكاة (الصدقة)، والصوم في شهر رمضان، والحج (الحج إلى مكة المكرمة). يعتبر القرآن، الكتاب المقدس في الإسلام، كلام الله المنزل على النبي  محمد. يضم الإسلام تراثًا ثقافيًا وروحيًا غنيًا، يؤكد على مبادئ الرحمة والعدالة والمجتمع. بأكثر من مليار متبع في جميع أنحاء العالم، تنوع الإسلام في مختلف الطوائف والتفسيرات، مما يشكل المجتمعات والثقافات عبر القارات. يمتد تأثيره العميق من الفن والعمارة إلى القانون والفلسفة، مما يجعله قوة مهمة في التاريخ العالمي والقضايا المعاصرة.",
    "islamHead":"عن الإسلام",
    "mosqueParagraph":"المسجد في رونيبي الذي أُسس مؤخرًا يُجسِّد التنوع المتزايد والحيوية الثقافية في المدينة. يوفر هذا المسجد، بتصميمه الأنيق، مكانًا هادئًا للعبادة والمشاركة المجتمعية، معزّزًا الشمولية والحوار بين الأشخاص من خلفيات مختلفة. كونه محورًا للأنشطة الروحية والاجتماعية، يثري المسجد المشهد الثقافي لرونيبي ويرمز إلى الوحدة في وسط التنوع.",
    "mosqueHead":"عن المسجد",
    "IBAN":"SE4280000816959646573353"


}